export const screenPosition = [
    [15, 12], //آذربایجان شرقی
    [6, 14], //آذربایجان غربی
    [23, 10], //اردبیل
    [42, 45], //اصفهان
    [37, 26], //البرز
    [16, 46], //ایلام
    [38, 75], //بوشهر
    [42, 28], //تهران
    [36, 54], //چهارمحال و بختیاری
    [80, 50], //خراسان جنوبی
    [77, 28], //خراسان رضوی
    [68, 16], //خراسان شمالی
    [26, 56], //خوزستان
    [24, 22], //زنجان
    [54, 30], //سمنان
    [85, 78], //سیستان و بلوچستان
    [48, 73], //فارس
    [31, 25], //قزوین
    [37, 35], //قم
    [16, 29], //کردستان
    [68, 66], //کرمان
    [14, 38], //کرمانشاه
    [36, 61], //کهگیلویه و بویراحمد
    [56, 19], //گلستان
    [22, 43], //لرستان
    [29, 16], //گیلان
    [46, 24], //مازندران
    [31, 38], //مرکزی
    [66, 84], //هرمزگان
    [24, 35], //همدان
    [62, 50], //یزد
  ];